@extends('layouts.main')

@section('wrapper')
<x-breadcrumb :slug="__('global.privacy')"/>
	
	<div class="all-product-grid">	
            <div class="container">
                <div class="row">
                    <div class="col-lg-12 col-md-12">
                        <div class="job-main-dt">
                            <h2>{{ __('global.privacy') }}</h2>
                            <span>حریم خصوصی استفاده از سرویس‌ها و خدمات رستون</span>
                        </div>
                        <div class="job-des-dt142 policy-des-dt">
                            <h4>قوانین عمومی</h4>
                            <p>رستون با تاکید بر احترامی که برای حریم شخصی کاربران قائل است، برای خرید، ثبت نظر یا استفاده از برخی امکانات وب‌سایت اطلاعاتی را از کاربران درخواست می‌کند تا بتواند خدماتی امن و مطمئن را به کاربران ارائه دهد. برای پردازش و ارسال سفارش، اطلاعاتی مانند آدرس، شماره تلفن و ایمیل مورد نیاز است و از آنجا که کلیه فعالیت‌های رستون قانونی و مبتنی بر قوانین تجارت الکترونیک صورت می‌گیرد و طی فرایند خرید، فاکتور رسمی و بنا به درخواست مشتریان حقوقی گواهی ارزش افزوده صادر می‌شود، از این رو وارد کردن اطلاعاتی مانند نام و کد ملی برای اشخاص حقیقی یا کد اقتصادی و شناسه ملی برای خریدهای سازمانی لازم است. یادآوری می‌شود آدرس ایمیل و تلفن‌هایی که مشتری در پروفایل خود ثبت می‌کند، تنها آدرس ایمیل و تلفن‌های رسمی و مورد تایید مشتری است و تمام مکاتبات و پاسخ‌های شرکت از طریق آنها صورت می‌گیرد.</p>
                            <p>
                            	- نوع دستگاه، زبان و نوع سیستم عامل دستگاه شما، شناسه اندروید و شناسه تبلیغاتی اندروید ویژه دستگاه شما، جست‌وجوهای انجام شده در وب سایت و نتایج انتخاب‌شده، مدت و بازه های استفاده شما از رستون، برنامه های نصب شده، اطلاعات فنی و گزارش‌های سرور شامل نوع شبکه و نوع و نسخه مرورگر
                            </p>
                        </div>
                        <div class="job-des-dt142 policy-des-dt">
                            <h4>اطلاعات تماس</h4>
                            <p>
                                آدرس رستون اینجا ثبت میشه<br> شماره تماس : ۰۲۱ ۲۲۲۲۲۴۲۴<br> پست الکترونیک: <a href="" class="__cf_email__"
                                    data-cfemail="">[email&#160;protected]</a><br>
                            </p>
                        </div>
                    </div>
                </div>
            </div>

	</div>
@stop
