@extends('layouts.main')

@section('wrapper')
<x-breadcrumb :slug="__('global.Refund & Return Policy')"/>
	
	<div class="all-product-grid">	
            <div class="container">
                <div class="row">
                    <div class="col-lg-12 col-md-12">
                        <div class="job-main-dt">
                            <h2>{{ __('global.Refund & Return Policy') }}</h2>
                            <span>در چه شرایطی میتوانم کالای خود را بازگردانم؟</span>
                        </div>
                        <div class="job-des-dt142 policy-des-dt">
                            <h4>کالا را چطور ارسال کنید؟</h4>
                            <p>- لطفاً قبل از هر اقدامی با کارشناسان پشتیبانی خدمات پس از فروش تماس بگیرید</p>
                            <p>- از ارسال کالا بدون هماهنگی با خدمات پس از فروش رستون جداً، خودداری کنید.</p>
                            <p>- برای ارسال، باید کالا در جعبه یا کارتن اصلی خود به ‏خوبی بسته‌بندی شود و لوازم جانبی و همه اقلام همراه مانند کابل، ریموت، باطری، دفترچه راهنما، کارت گارانتی، کارت بیمه، بند و قطعات بسته‌بندی به همراه کالای اصلی ارسال شود.</p>
                            <p>
                            	- برچسب‌زدن یا نوشتن توضیحات، آدرس یا هر مورد دیگری روی کارتن یا جعبه اصلی کالا و یا پاره و مخدوش کردن آن، امکان استفاده از ضمانت بازگشت را از بین خواهد برد. (در صورت لزوم، توضیحات خود را پشت فاکتور خرید یا قطعه کاغذ جداگانه‌ای بنویسید.)
                            </p>
                            <p>اگر ساکن تهران هستید، برای مرجوع کردن کالای خود می توانید به دو شیوه زیر اقدام کنید.</p>
                            <p>- جهت تحویل کالای خود از طریق مامورین جمع آوری رستون با مرکز تماس هماهنگ کنید.</p>
                        </div>
                    </div>
                </div>
            </div>

	</div>
@stop
