@extends('layouts.main')

@section('wrapper')
<x-breadcrumb :slug="__('global.Term and Conditions')"/>
	
	<div class="all-product-grid">	
            <div class="container">
                <div class="row">
                    <div class="col-lg-12 col-md-12">
                        <div class="job-main-dt">
                            <h2>{{ __('global.Term and Conditions') }}</h2>
                            <span>شرایط و قوانین استفاده از سرویس‌ها و خدمات رستون</span>
                        </div>
                        <div class="job-des-dt142 policy-des-dt">
                            <h4>قوانین عمومی</h4>
                            <p>وجه داشته باشید کلیه اصول و رویه‏‌های روستون منطبق با قوانین جمهوری اسلامی ایران، قانون تجارت الکترونیک و قانون حمایت از حقوق مصرف کننده است و متعاقبا کاربر نیز موظف به رعایت قوانین مرتبط با کاربر است. در صورتی که در قوانین مندرج، رویه‏‌ها و سرویس‏‌های رستون تغییراتی در آینده ایجاد شود، در همین صفحه منتشر و به روز رسانی می شود و شما توافق می‏‌کنید که استفاده مستمر شما از سایت به معنی پذیرش هرگونه تغییر است.</p>
                        </div>
                        <div class="job-des-dt142 policy-des-dt">
                            <h4>تعریف مشتری</h4>
                            <p>مشتری یا کاربر به شخصی گفته می‌شود که با اطلاعات کاربری خود که در فرم ثبت‌نام درج کرده است، به ثبت سفارش یا هرگونه استفاده از خدمات رستون اقدام کند.</p>
                            <p>
                            	همچنین از آنجا که رستون یک وب‌سایت فروش ملزومات رستوران ها به صورت آنلاین است، طبق قانون تجارت الکترونیک مشتری یا مصرف کننده هر شخصی است که به منظوری جز تجارت یا شغل حرفه‌ای به خرید کالا یا خدمات اقدام می‌کند.
                            </p>
                        </div>
                        <div class="job-des-dt142 policy-des-dt">
                            <h4>سیاست قیمت گذاری</h4>
                            <p>سیاست قیمت‌‏گذاری در رستون مبتنی بر اصول مشتری مداری و احترام به حقوق مصرف کننده است. قیمت‏‌های ارائه شده برای کالاها در رستون قیمت‏‌های خرده فروشی است که غالباً توسط تولید‏کننده و یا تامین‏‌کننده آن محصول به صورت مصوب تعیین شده است و سایر کالاها بر اساس مدل و مشخصات و همچنین کالاهای مشابه در بازار تعیین قیمت می‌‏شوند.</p>
                        </div>
                        <div class="job-des-dt142 policy-des-dt">
                            <h4>مجوز و دسترسی به سایت</h4>
                            <p>مجوز و دسترسی به سایت</p>
                        </div>
                        <div class="job-des-dt142 policy-des-dt">
                            <h4>نمایندگی</h4>
                            <p>رستون در هیچ نقطه‏‌ای از کشور نمایندگی فروش و یا خدمات پس از فروش ندارد و کلیه سرویس‌‏ها و تراکنش‏‌های مالی از طریق دفتر مرکزی پردازش می‏‌شود. لطفاً در صورت مشاهده هر گونه تخلفی از این دست، مراتب را جهت پیگرد قانونی به روابط عمومی رستون اطلاع دهید.</p>
                        </div>
                        <div class="job-des-dt142 policy-des-dt">
                            <h4>شرایط و قوانین</h4>
                            <p>تمامی شرایط و قوانین مندرج، در شرایط عادی قابل اجرا است و در صورت بروز هرگونه از موارد قوه قهریه، رستون هیچ گونه مسئولیتی ندارد.</p>
                        	<p>رستون خود را ملزم به رعایت حریم شخصی کاربران می‌داند، لطفا در صورت مشاهده هرگونه تخلف، مراتب را از طریق کانال‏‌های ارتباطی ذکر شده با ما در میان بگذارید.</p>
                        </div>
                        <div class="job-des-dt142 policy-des-dt">
                            <h4>قیمت گذاری</h4>
                            <p>قیمت گذاری</p>
                        </div>
                        <div class="job-des-dt142 policy-des-dt">
                            <h4>لغو توسط سایت / مشتری</h4>
                            <p>لغو توسط سایت / مشتری</p>
                        </div>
                        <div class="job-des-dt142 policy-des-dt">
                            <h4>بازگشت و بازپرداخت</h4>
                            <p>بازگشت و بازپرداخت</p>
                        </div>
                        <div class="job-des-dt142 policy-des-dt">
                            <h4>شما موافق و تأیید می کنید</h4>
                            <p>شما موافق و تأیید می کنید</p>
                        </div>
                    </div>
                </div>
            </div>

	</div>
@stop
